[["<<PAD>>", 0], ["<<UNK>>", 1], ["a", 2], ["person", 3], ["on", 4], ["horse", 5], ["jumps", 6], ["over", 7], ["broken", 8], ["down", 9], ["airplane", 10], ["is", 11], ["training", 12], ["his", 13], ["for", 14], ["competition", 15], ["at", 16], ["diner", 17], ["ordering", 18], ["an", 19], ["omelette", 20], ["outdoors", 21], ["children", 22], ["smiling", 23], ["and", 24], ["waving", 25], ["camera", 26], ["they", 27], ["are", 28], ["their", 29], ["parents", 30], ["there", 31], ["present", 32], ["the", 33], ["kids", 34], ["frowning", 35], ["boy", 36], ["jumping", 37], ["skateboard", 38], ["in", 39], ["middle", 40], ["of", 41], ["red", 42], ["bridge", 43], ["skates", 44], ["sidewalk", 45], ["does", 46], ["skateboarding", 47], ["trick", 48], ["wearing", 49], ["safety", 50], ["equipment", 51], ["older", 52], ["man", 53], ["sits", 54], ["with", 55], ["orange", 56], ["juice", 57], ["small", 58], ["table", 59], ["coffee", 60], ["shop", 61], ["while", 62], ["employees", 63], ["bright", 64], ["colored", 65], ["shirts", 66], ["smile", 67], ["background", 68], ["drinks", 69], ["as", 70], ["he", 71], ["waits", 72], ["daughter", 73], ["to", 74], ["get", 75], ["off", 76], ["work", 77], ["flips", 78], ["burger", 79], ["elderly", 80], ["two", 81], ["blond", 82], ["women", 83], ["hugging", 84], ["one", 85], ["another", 86], ["some", 87], ["vacation", 88], ["sleeping", 89], ["showing", 90], ["affection", 91], ["few", 92], ["people", 93], ["restaurant", 94], ["setting", 95], ["them", 96], ["drinking", 97], ["eating", 98], ["omelettes", 99], ["sitting", 100], ["desks", 101], ["school", 102], ["diners", 103], ["wine", 104], ["waiting", 105], ["meal", 106], ["arrive", 107], ["blond-hair", 108], ["brown", 109], ["shirt", 110], ["out", 111], ["public", 112], ["water", 113], ["fountain", 114], ["getting", 115], ["drink", 116], ["from", 117], ["park", 118], ["reading", 119], ["book", 120], ["bench", 121], ["who", 122], ["just", 123], ["had", 124], ["lunch", 125], ["saying", 126], ["goodbye", 127], ["friends", 128], ["scowl", 129], ["each", 130], ["other", 131], ["full", 132], ["dinner", 133], ["woman", 134], ["this", 135], ["picture", 136], ["have", 137], ["met", 138], ["first", 139], ["time", 140], ["20", 141], ["years", 142], ["great", 143], ["catching", 144], ["up", 145], ["holding", 146], ["food", 147], ["carryout", 148], ["containers", 149], ["hug", 150], ["sisters", 151], ["saw", 152], ["across", 153], ["crowded", 154], ["shared", 155], ["both", 156], ["clutching", 157], ["doggie", 158], ["bags", 159], ["groups", 160], ["rival", 161], ["gang", 162], ["members", 163], ["flipped", 164], ["little", 165], ["league", 166], ["team", 167], ["tries", 168], ["catch", 169], ["runner", 170], ["sliding", 171], ["into", 172], ["base", 173], ["afternoon", 174], ["game", 175], ["trying", 176], ["score", 177], ["games", 178], ["winning", 179], ["tag", 180], ["playing", 181], ["baseball", 182], ["saturn", 183], ["having", 184], ["special", 185], ["event", 186], ["order", 187], ["show", 188], ["american", 189], ["culture", 190], ["how", 191], ["cultures", 192], ["dealt", 193], ["parties", 194], ["hosts", 195], ["basketball", 196], ["high", 197], ["hosting", 198], ["fashion", 199], ["ladies", 200], ["wait", 201], ["outside", 202], ["tram", 203], ["beside", 204], ["crowd", 205], ["city", 206], ["do", 207], ["not", 208], ["care", 209], ["what", 210], ["clothes", 211], ["wear", 212], ["by", 213], ["enjoy", 214], ["good", 215], ["sense", 216], ["child", 217], ["enjoying", 218], ["themselves", 219], ["beach", 220], ["mom", 221], ["dad", 222], ["summer", 223], ["family", 224], ["three", 225], ["mall", 226], ["shopping", 227], ["train", 228], ["or", 229], ["couple", 230], ["young", 231], ["frisbee", 232], ["watch", 233], ["girl", 234], ["play", 235], ["herself", 236], ["tide", 237], ["son", 238], ["cross", 239], ["street", 240], ["front", 241], ["pizza", 242], ["gyro", 243], ["standing", 244], ["still", 245], ["curb", 246], ["near", 247], ["restaurants", 248], ["walk", 249], ["walking", 250], ["together", 251], ["green", 252], ["jacket", 253], ["hood", 254], ["her", 255], ["head", 256], ["looking", 257], ["towards", 258], ["valley", 259], ["nake", 260], ["cold", 261], ["white", 262], ["foreground", 263], ["slightly", 264], ["behind", 265], ["sign", 266], ["john", 267], ["'s", 268], ["caucasian", 269], ["protesting", 270], ["capital", 271], ["advertising", 272], ["black", 273], ["working", 274], ["olympic", 275], ["swimming", 276], ["soman", 277], ["friend", 278], ["has", 279], ["arms", 280], ["adults", 281], ["female", 282], ["shades", 283], ["male", 284], ["gray", 285], ["away", 286], ["eatery", 287], ["blurred", 288], ["image", 289], ["dark", 290], ["shirted", 291], ["related", 292], ["run", 293], ["chasing", 294], ["home", 295], ["after", 296], ["tasty", 297], ["steak", 298], ["ride", 299], ["bicycles", 300], ["tunnel", 301], ["road", 302], ["convicted", 303], ["prisoner", 304], ["dressed", 305], ["board", 306], ["no", 307], ["all", 308], ["walks", 309], ["next", 310], ["briefcase", 311], ["married", 312], ["banana", 313], ["following", 314], ["nobody", 315], ["eats", 316], ["trailing", 317], ["coworkers", 318], ["pathes", 319], ["ice", 320], ["cream", 321], ["purse", 322], ["mans", 323], ["that", 324], ["hungry", 325], ["actress", 326], ["favorite", 327], ["assistant", 328], ["talk", 329], ["crosses", 330], ["seductress", 331], ["cafe", 332], ["skier", 333], ["slides", 334], ["along", 335], ["metal", 336], ["rail", 337], ["skis", 338], ["night", 339], ["car", 340], ["skiis", 341], ["fantastic", 342], ["skiiers", 343], ["electric", 344], ["edge", 345], ["ramp", 346], ["made", 347], ["bars", 348], ["was", 349], ["brightly", 350], ["slid", 351], ["race", 352], ["course", 353], ["jogger", 354], ["ran", 355], ["through", 356], ["streets", 357], ["yellow", 358], ["uniformed", 359], ["performing", 360], ["railed", 361], ["object", 362], ["snowboarder", 363], ["riding", 364], ["ski", 365], ["lift", 366], ["competing", 367], ["somebody", 368], ["engaging", 369], ["winter", 370], ["sports", 371], ["very", 372], ["thirsty", 373], ["wet", 374], ["dog", 375], ["swims", 376], ["bed", 377], ["fetch", 378], ["pond", 379], ["closeup", 380], ["cat", 381], ["reluctantly", 382], ["takes", 383], ["bath", 384], ["underwater", 385], ["photo", 386], ["puppy", 387], ["body", 388], ["furry", 389], ["ocean", 390], ["fish", 391], ["running", 392], ["around", 393], ["yard", 394], ["big", 395], ["stick", 396], ["photographer", 397], ["taking", 398], ["pictures", 399], ["hat", 400], ["pitchfork", 401], ["directs", 402], ["horse-drawn", 403], ["cart", 404], ["farmer", 405], ["driving", 406], ["directing", 407], ["blue", 408], ["dress", 409], ["hitching", 410], ["leading", 411], ["clydesdale", 412], ["hay", 413], ["within", 414], ["old", 415], ["country", 416], ["business", 417], ["suit", 418], ["tea", 419], ["straw", 420], ["overalls", 421], ["fertilizing", 422], ["garden", 423], ["manure", 424], ["wagon", 425], ["fertilizering", 426], ["open", 427], ["field", 428], ["pulling", 429], ["stands", 430], ["watches", 431], ["hauling", 432], ["goods", 433], ["animal", 434], ["watching", 435], ["group", 436], ["church-goers", 437], ["choir", 438], ["practice", 439], ["pastor", 440], ["elders", 441], ["make", 442], ["sure", 443], ["drops", 444], ["disc", 445], ["ball", 446], ["top", 447], ["hill", 448], ["atop", 449], ["men", 450], ["apple", 451], ["bar", 452], ["gentleman", 453], ["new", 454], ["beverage", 455], ["hands", 456], ["hold", 457], ["side", 458], ["brick", 459], ["town", 460], ["going", 461], ["library", 462], ["afternooon", 463], ["listening", 464], ["catholic", 465], ["church", 466], ["band", 467], ["singing", 468], ["mass", 469], ["communion", 470], ["bicyclists", 471], ["intersection", 472], ["bicyclist", 473], ["pass", 474], ["bike", 475], ["light", 476], ["bikers", 477], ["stop", 478], ["traffic", 479], ["bikes", 480], ["turn", 481], ["freeway", 482], ["dead", 483], ["store", 484], ["remain", 485], ["bunch", 486], ["boat", 487], ["inside", 488], ["gym", 489], ["biking", 490], ["corner", 491], ["ladybug", 492], ["landed", 493], ["beautiful", 494], ["pink", 495], ["rose", 496], ["motorcycles", 497], ["helmets", 498], ["protective", 499], ["jackets", 500], ["skateboards", 501], ["happening", 502], ["right", 503], ["now", 504], ["conversation", 505], ["convenience", 506], ["stopped", 507], ["junction", 508], ["foot", 509], ["movie", 510], ["begin", 511], ["more", 512], ["than", 513], ["bicycle", 514], ["obeying", 515], ["laws", 516], ["mountain", 517], ["speed", 518], ["attached", 519], ["filled", 520], ["empty", 521], ["giving", 522], ["piggyback", 523], ["items", 524], ["under", 525], ["produce", 526], ["vendor", 527], ["watched", 528], ["health", 529], ["department", 530], ["worker", 531], ["someone", 532], ["else", 533], ["observes", 534], ["merchant", 535], ["determine", 536], ["many", 537], ["products", 538], ["coal", 539], ["octopus", 540], ["groceries", 541], ["shaped", 542], ["like", 543], ["sculptor", 544], ["looks", 545], ["girlfriend", 546], ["lemonade", 547], ["glass", 548], ["cars", 549], ["towns", 550], ["witnessed", 551], ["arrival", 552], ["thoes", 553], ["slowing", 554], ["harley", 555], ["100", 556], ["mph", 557], ["breathe", 558], ["gas", 559], ["pack", 560], ["angry", 561], ["rest", 562], ["did", 563], ["n't", 564], ["five", 565], ["loading", 566], ["brush", 567], ["trailer", 568], ["truck", 569], ["carrying", 570], ["canoe", 571], ["onto", 572], ["so", 573], ["can", 574], ["go", 575], ["camping", 576], ["burn", 577], ["it", 578], ["beard", 579], ["sleeves", 580], ["gloves", 581], ["rope", 582], ["bearded", 583], ["pulls", 584], ["job", 585], ["move", 586], ["teeth", 587], ["competes", 588], ["contest", 589], ["pull", 590], ["lake", 591], ["clean", 592], ["shaven", 593], ["dragging", 594], ["sled", 595], ["him", 596], ["swimsuit", 597], ["swings", 598], ["able", 599], ["grow", 600], ["facial", 601], ["hair", 602], ["tugging", 603], ["piece", 604], ["naked", 605], ["middle-aged", 606], ["oriental", 607], ["headscarf", 608], ["flashing", 609], ["giant", 610], ["aged", 611], ["watchingt", 612], ["v", 613], ["happy", 614], ["asian", 615], ["widely", 616], ["rows", 617], ["because", 618], ["she", 619], ["found", 620], ["money", 621], ["ground", 622], ["lady", 623], ["rowing", 624], ["securing", 625], ["line", 626], ["doing", 627], ["something", 628], ["works", 629], ["hard", 630], ["establish", 631], ["necklace", 632], ["pool", 633], ["fat", 634], ["diving", 635], ["skateboarder", 636], ["skate", 637], ["skater", 638], ["grinds", 639], ["lip", 640], ["appear", 641], ["be", 642], ["indian", 643], ["pakistani", 644], ["path", 645], ["mother", 646], ["diaper", 647], ["father", 648], ["wrapped", 649], ["blanket", 650], ["logo", 651], ["humanitarian", 652], ["organization", 653], ["``", 654], ["save", 655], ["''", 656], ["unicef", 657], ["seeking", 658], ["refuge", 659], ["baby", 660], ["bag", 661], ["possing", 662], ["add", 663], ["hoding", 664], ["pictured", 665], ["writing", 666], ["foreign", 667], ["dirt", 668], ["foreigner", 669], ["cousins", 670], ["hike", 671], ["trail", 672], ["stream", 673], ["admiring", 674], ["foreigners", 675], ["fall", 676], ["locals", 677], ["frozen", 678], ["plays", 679], ["forest", 680], ["sculptures", 681], ["talking", 682], ["museum", 683], ["happily", 684], ["painting", 685], ["fair", 686], ["recent", 687], ["creation", 688], ["tall", 689], ["single", 690], ["sculpture", 691], ["scultures", 692], ["were", 693], ["famous", 694], ["artist", 695], ["scultupres", 696], ["nearby", 697], ["dresses", 698], ["strolling", 699], ["well", 700], ["girls", 701], ["won", 702], ["prize", 703], ["females", 704], ["striped", 705], ["jeans", 706], ["steps", 707], ["hunched", 708], ["photographs", 709], ["photographing", 710], ["scooter", 711], ["alone", 712], ["tony", 713], ["hawks", 714], ["manager", 715], ["hawk", 716], ["squatting", 717], ["photograph", 718], ["own", 719], ["kick", 720], ["flip", 721], ["midair", 722], ["above", 723], ["short", 724], ["flight", 725], ["stairs", 726], ["being", 727], ["taken", 728], ["aliens", 729], ["photographers", 730], ["capture", 731], ["tricks", 732], ["abandoned", 733], ["building", 734], ["boyfriend", 735], ["wedding", 736], ["photos", 737], ["take", 738], ["performs", 739], ["exciting", 740], ["pro", 741], ["slide", 742], ["perfect", 743], ["magazine", 744], ["professional", 745], ["biker", 746], ["part", 747], ["club", 748], ["back", 749], ["cones", 750], ["photographed", 751], ["roller", 752], ["blades", 753], ["helmet-less", 754], ["bouquet", 755], ["flowers", 756], ["seriously", 757], ["gentlemen", 758], ["about", 759], ["propose", 760], ["serious", 761], ["face", 762], ["guys", 763], ["indoors", 764], ["proudly", 765], ["theatre", 766], ["avatar", 767], ["gay", 768], ["pride", 769], ["parade", 770], ["four", 771], ["teenage", 772], ["boys", 773], ["cannonballs", 774], ["see", 775], ["throws", 776], ["most", 777], ["splashing", 778], ["lot", 779], ["grass", 780], ["foosball", 781], ["outdoor", 782], ["grill", 783], ["basket", 784], ["cookout", 785], ["easter", 786], ["eggs", 787], ["land", 788], ["rover", 789], ["makes", 790], ["its", 791], ["way", 792], ["deep", 793], ["gets", 794], ["stuck", 795], ["drives", 796], ["relax", 797], ["enjoys", 798], ["sunny", 799], ["day", 800], ["backyard", 801], ["tv", 802], ["living", 803], ["room", 804], ["sinking", 805], ["flooding", 806], ["crashed", 807], ["large", 808], ["sunshine", 809], ["guitar", 810], ["concert", 811], ["piano", 812], ["wild", 813], ["rocks", 814], ["center", 815], ["stage", 816], ["bald", 817], ["played", 818], ["drums", 819], ["guy", 820], ["crazy", 821], ["trolley", 822], ["labeled", 823], ["powell", 824], ["market", 825], ["bay", 826], ["taylor", 827], ["subway", 828], ["medical", 829], ["professionals", 830], ["african", 831], ["paperwork", 832], ["hospital", 833], ["monthly", 834], ["meeting", 835], ["left", 836], ["binders", 837], ["studying", 838], ["final", 839], ["exam", 840], ["distance", 841], ["past", 842], ["wall", 843], ["painted", 844], ["words", 845], ["graffiti", 846], ["defaced", 847], ["reads", 848], ["grafffiti", 849], ["railing", 850], ["anything", 851], ["san", 852], ["francisco", 853], ["polo", 854], ["pointing", 855], ["seems", 856], ["jump", 857], ["audience", 858], ["bmx", 859], ["triple", 860], ["backflip", 861], ["skating", 862], ["gray-haired", 863], ["coat", 864], ["snowflakes", 865], ["balances", 866], ["loves", 867], ["blonde", 868], ["guarding", 869], ["snow", 870], ["brother", 871], ["sister", 872], ["chase", 873], ["banjo", 874], ["trees", 875], ["runs", 876], ["sofa", 877], ["colorful", 878], ["outfits", 879], ["rock", 880], ["non-urban", 881], ["environment", 882], ["parked", 883], ["hats", 884], ["rocky", 885], ["dancing", 886], ["pants", 887], ["bedroom", 888], ["gold", 889], ["hall", 890], ["skirt", 891], ["computer", 892], ["screen", 893], ["golf", 894], ["typing", 895], ["online", 896], ["television", 897], ["t-shirt", 898], ["desk", 899], ["called", 900], ["zoo", 901], ["project", 902], ["rain", 903], ["buying", 904], ["laptop", 905], ["foils", 906], ["raised", 907], ["webcam", 908], ["covering", 909], ["sticking", 910], ["tongue", 911], ["bowl", 912], ["toddler", 913], ["dumped", 914], ["spaghetti", 915], ["cereal", 916], ["dances", 917], ["fire", 918], ["baton", 919], ["cheers", 920], ["peforms", 921], ["hula", 922], ["dance", 923], ["doctor", 924], ["checks", 925], ["stomach", 926], ["checkup", 927], ["mouth", 928], ["toddle", 929], ["might", 930], ["sick", 931], ["putting", 932], ["evening", 933], ["gown", 934], ["shoes", 935], ["dipping", 936], ["buckingham", 937], ["chicago", 938], ["chair", 939], ["air", 940], ["capri", 941], ["crouches", 942], ["kicked", 943], ["touch", 944], ["falling", 945], ["eager", 946], ["balancing", 947], ["toe", 948], ["stand", 949], ["dips", 950], ["toes", 951], ["grassy", 952], ["sticks", 953], ["strolls", 954], ["arm", 955], ["hand", 956], ["stare", 957], ["passing", 958], ["block", 959], ["stares", 960], ["jealous", 961], ["argue", 962], ["backs", 963], ["shoulder", 964], ["bear", 965], ["fighting", 966], ["lap", 967], ["overlooking", 968], ["others", 969], ["build", 970], ["sand", 971], ["castles", 972], ["sport", 973], ["appreciation", 974], ["honor", 975], ["crippled", 976], ["football", 977], ["without", 978], ["gear", 979], ["help", 980], ["fund", 981], ["wheelchairs", 982], ["reaching", 983], ["sad", 984], ["wheelchair", 985], ["players", 986], ["uniforms", 987], ["attempting", 988], ["reach", 989], ["descending", 990], ["match", 991], ["peoples", 992], ["coffeshop", 993], ["court", 994], ["grab", 995], ["cards", 996], ["handicapped", 997], ["dogs", 998], ["different", 999], ["biting", 1000], ["licking", 1001], ["playfully", 1002], ["bite", 1003], ["third", 1004], ["which", 1005], ["puppies", 1006], ["pair", 1007], ["tease", 1008], ["nibbles", 1009], ["bitting", 1010], ["attacking", 1011], ["filed", 1012], ["tourists", 1013], ["tourist", 1014], ["art", 1015], ["station", 1016], ["scrubs", 1017], ["operation", 1018], ["assisted", 1019], ["poster", 1020], ["leaving", 1021], ["cleaning", 1022], ["elf", 1023], ["umbrella", 1024], ["my", 1025], ["love", 1026], ["wig", 1027], ["sunlight", 1028], ["pickle", 1029], ["exchanging", 1030], ["ideas", 1031], ["slope", 1032], ["area", 1033], ["fast", 1034], ["learn", 1035], ["hole", 1036], ["rides", 1037], ["wooded", 1038], ["using", 1039], ["avoiding", 1040], ["desert", 1041], ["volcano", 1042], ["bobsled", 1043], ["coats", 1044], ["lawn", 1045], ["covered", 1046], ["discussing", 1047], ["weather", 1048], ["raincoats", 1049], ["cookies", 1050], ["preparing", 1051], ["snowball", 1052], ["fight", 1053], ["making", 1054], ["angels", 1055], ["these", 1056], ["never", 1057], ["wore", 1058], ["but", 1059], ["went", 1060], ["anyway", 1061], ["purple", 1062], ["scarf", 1063], ["accordion", 1064], ["brushing", 1065], ["accordian", 1066], ["hundreds", 1067], ["dollars", 1068], ["ravine", 1069], ["easy", 1070], ["anybody", 1071], ["tied", 1072], ["leaning", 1073], ["against", 1074], ["post", 1075], ["reparied", 1076], ["flat", 1077], ["tire", 1078], ["ridden", 1079], ["locked", 1080], ["cycle", 1081], ["chained", 1082], ["during", 1083], ["daytime", 1084], ["world", 1085], ["warm", 1086], ["asleep", 1087], ["busy", 1088], ["york", 1089], ["lawrence", 1090], ["kansas", 1091], ["view", 1092], ["buildings", 1093], ["times", 1094], ["square", 1095], ["poppies", 1096], ["perfectly", 1097], ["bustling", 1098], ["noise", 1099], ["activity", 1100], ["clay", 1101], ["pot", 1102], ["flower", 1103], ["sculpting", 1104], ["barber", 1105], ["customers", 1106], ["closing", 1107], ["end", 1108], ["individual", 1109], ["haircut", 1110], ["glaze", 1111], ["apron", 1112], ["inspects", 1113], ["cups", 1114], ["bowls", 1115], ["pots", 1116], ["baskets", 1117], ["assorted", 1118], ["size", 1119], ["washing", 1120], ["dishes", 1121], ["model", 1122], ["posing", 1123], ["look", 1124], ["if", 1125], ["real", 1126], ["soccer", 1127], ["player", 1128], ["modeling", 1129], ["cooking", 1130], ["shoot", 1131], ["firemen", 1132], ["emerge", 1133], ["exhausted", 1134], ["determined", 1135], ["burning", 1136], ["firefighters", 1137], ["nearest", 1138], ["firefighter", 1139], ["helmet", 1140], ["axes", 1141], ["gathered", 1142], ["crew", 1143], ["directed", 1144], ["where", 1145], ["jogged", 1146], ["alongside", 1147], ["walked", 1148], ["floats", 1149], ["driver", 1150], ["racing", 1151], ["ford", 1152], ["vehicle", 1153], ["gravel", 1154], ["track", 1155], ["driven", 1156], ["climbing", 1157], ["plastic", 1158], ["dinosaur", 1159], ["toy", 1160], ["waterproof", 1161], ["lone", 1162], ["ranger", 1163], ["again", 1164], ["holds", 1165], ["ring", 1166], ["shire", 1167], ["hate", 1168], ["bucking", 1169], ["rodeo", 1170], ["clown", 1171], ["chases", 1172], ["bull", 1173], ["bucked", 1174], ["saddle", 1175], ["bronc", 1176], ["rider", 1177], ["lifted", 1178], ["keeps", 1179], ["grip", 1180], ["motorcycle", 1181], ["strange", 1182], ["machine", 1183], ["coconuts", 1184], ["coconut", 1185], ["milk", 1186], ["couch", 1187], ["rice", 1188], ["shucking", 1189], ["corn", 1190], ["shucker", 1191], ["surrounded", 1192], ["boiling", 1193], ["processing", 1194], ["vegetables", 1195], ["pile", 1196], ["chinese", 1197], ["operating", 1198], ["sort", 1199], ["stainless", 1200], ["steel", 1201], ["appears", 1202], ["jewelry", 1203], ["trapped", 1204], ["sews", 1205], ["bandana", 1206], ["mexican", 1207], ["shorts", 1208], ["jogging", 1209], ["ipod", 1210], ["headphones", 1211], ["exercising", 1212], ["mat", 1213], ["outfit", 1214], ["dressing", 1215], ["yoga", 1216], ["students", 1217], ["practicing", 1218], ["class", 1219], ["beginners", 1220], ["solve", 1221], ["equations", 1222], ["progress", 1223], ["stretching", 1224], ["mats", 1225], ["stretched", 1226], ["sleep", 1227], ["motorcyclist", 1228], ["strollers", 1229], ["motorcylist", 1230], ["annual", 1231], ["tree", 1232], ["bustop", 1233], ["pose", 1234], ["yelling", 1235], ["laying", 1236], ["checking", 1237], ["4", 1238], ["star", 1239], ["hotel", 1240], ["homeless", 1241], ["leaping", 1242], ["nap", 1243], ["row", 1244], ["legs", 1245], ["boots", 1246], ["sandwich", 1247], ["feet", 1248], ["lies", 1249], ["mostly-barren", 1250], ["patch", 1251], ["congregate", 1252], ["tired", 1253], ["beer", 1254], ["pub", 1255], ["various", 1256], ["hanging", 1257], ["break", 1258], ["follows", 1259], ["umbrellas", 1260], ["floor", 1261], ["packing", 1262], ["suitcase", 1263], ["trip", 1264], ["unpacking", 1265], ["plaid", 1266], ["hiking", 1267], ["downhill", 1268], ["backpacks", 1269], ["3", 1270], ["2", 1271], ["before", 1272], ["storm", 1273], ["hits", 1274], ["searching", 1275], ["supplies", 1276], ["things", 1277], ["brunette", 1278], ["boarding", 1279], ["plane", 1280], ["stacks", 1281], ["neatly", 1282], ["folded", 1283], ["clothing", 1284], ["cover", 1285], ["beige", 1286], ["busily", 1287], ["fills", 1288], ["clubs", 1289], ["filling", 1290], ["packs", 1291], ["belongings", 1292], ["trash", 1293], ["distributes", 1294], ["box", 1295], ["luggage", 1296], ["carrier", 1297], ["long", 1298], ["mountains", 1299], ["resting", 1300], ["costume", 1301], ["marching", 1302], ["drum", 1303], ["highschool", 1304], ["homcoming", 1305], ["drive", 1306], ["bus", 1307], ["load", 1308], ["fresh", 1309], ["direct", 1310], ["boxes", 1311], ["wheels", 1312], ["toting", 1313], ["packages", 1314], ["urban", 1315], ["lad", 1316], ["delivers", 1317], ["shut-in", 1318], ["seniors", 1319], ["nose", 1320], ["wheelie", 1321], ["fix", 1322], ["relaxing", 1323], ["stopping", 1324], ["smoke", 1325], ["lighting", 1326], ["cigarette", 1327], ["sunday", 1328], ["smokes", 1329], ["smoking", 1330], ["burgundy", 1331], ["danced", 1332], ["vests", 1333], ["stripe", 1334], ["bottom", 1335], ["await", 1336], ["beginning", 1337], ["charity", 1338], ["runners", 1339], ["waited", 1340], ["start", 1341], ["ready", 1342], ["pistol", 1343], ["signifies", 1344], ["cook", 1345], ["win", 1346], ["athlete", 1347], ["backflips", 1348], ["started", 1349], ["backwards", 1350], ["hell", 1351], ["carpeted", 1352], ["story", 1353], ["loud", 1354], ["jumpsuit", 1355], ["held", 1356], ["j.p.", 1357], ["morgan", 1358], ["security", 1359], ["guards", 1360], ["weapons", 1361], ["costumes", 1362], ["moving", 1363], ["english", 1364], ["pulled", 1365], ["sun", 1366], ["sets", 1367], ["manicured", 1368], ["dusk", 1369], ["teams", 1370], ["skilled", 1371], ["championship", 1372], ["hockey", 1373], ["rink", 1374], ["serving", 1375], ["aprons", 1376], ["occurring", 1377], ["sunset", 1378], ["cup", 1379], ["ocurring", 1380], ["sunrise", 1381], ["hoodie", 1382], ["video", 1383], ["ropes", 1384], ["likes", 1385], ["color", 1386], ["sweatshirt", 1387], ["playground", 1388], ["napping", 1389], ["wondering", 1390], ["grocery", 1391], ["amusement", 1392], ["amusment", 1393], ["parks", 1394], ["walmart", 1395], ["check-out", 1396], ["bagged", 1397], ["employee", 1398], ["bought", 1399], ["unhealthy", 1400], ["target", 1401], ["treads", 1402], ["soaked", 1403], ["shore", 1404], ["checked", 1405], ["counter", 1406], ["check", 1407], ["register", 1408], ["laundromat", 1409], ["monkey", 1410], ["appliances", 1411], ["paddles", 1412], ["makeshift", 1413], ["boating", 1414], ["throw", 1415], ["throwing", 1416], ["swinging", 1417], ["hit", 1418], ["zips", 1419], ["shoreline", 1420], ["owner", 1421], ["fuzzy", 1422], ["birds", 1423], ["snuggle", 1424], ["blankets", 1425], ["pebble", 1426], ["seagull", 1427], ["dock", 1428], ["pitcher", 1429], ["winding", 1430], ["tossed", 1431], ["cheerleaders", 1432], ["cheering", 1433], ["killed", 1434], ["cheerleader", 1435], ["bullet", 1436], ["dallas", 1437], ["cowboys", 1438], ["pump-up", 1439], ["cheer", 1440], ["sit", 1441], ["snow-covered", 1442], ["boombox", 1443], ["smiles", 1444], ["cellphone", 1445], ["arena", 1446], ["excited", 1447], ["human", 1448], ["stanindg", 1449], ["kneeling", 1450], ["close", 1451], ["priest", 1452], ["jacks", 1453], ["silhouette", 1454], ["gestures", 1455], ["communicating", 1456], ["language", 1457], ["pockets", 1458], ["spotted", 1459], ["splashes", 1460], ["itself", 1461], ["kitchen", 1462], ["waves", 1463], ["onlookers", 1464], ["gesticulates", 1465], ["raising", 1466], ["strand", 1467], ["beads", 1468], ["multi-colored", 1469], ["onstage", 1470], ["pwople", 1471], ["marathon", 1472], ["point", 1473], ["forwards", 1474], ["kind", 1475], ["act", 1476], ["tigers", 1477], ["somewhere", 1478], ["speaking", 1479], ["several", 1480], ["sync", 1481], ["religious", 1482], ["ritual", 1483], ["mating", 1484], ["adult", 1485], ["hot", 1486], ["tub", 1487], ["average", 1488], ["knows", 1489], ["tan", 1490], ["opposite", 1491], ["sides", 1492], ["newlywed", 1493], ["skip", 1494], ["seated", 1495], ["searches", 1496], ["internet", 1497], ["filming", 1498], ["formal", 1499], ["everyone", 1500], ["microphone", 1501], ["chess", 1502], ["himself", 1503], ["snooze", 1504], ["try", 1505], ["life", 1506], ["chessboard", 1507], ["laid", 1508], ["wooden", 1509], ["scrabble", 1510], ["blazer", 1511], ["set", 1512], ["opponent", 1513], ["grandma", 1514], ["connect", 1515], ["rotary", 1516], ["mars", 1517], ["graffitied", 1518], ["sprayed", 1519], ["cans", 1520], ["paint", 1521], ["passes", 1522], ["drunk", 1523], ["alley", 1524], ["urine", 1525], ["airlifted", 1526], ["danger", 1527], ["helicopter", 1528], ["moved", 1529], ["dangerous", 1530], ["paying", 1531], ["attention", 1532], ["speaker", 1533], ["music", 1534], ["cd", 1535], ["boss", 1536], ["conference", 1537], ["party", 1538], ["fun", 1539], ["learning", 1540], ["politics", 1541], ["talks", 1542], ["notepads", 1543], ["office", 1544], ["windows", 1545], ["notes", 1546], ["notepad", 1547], ["ducks", 1548], ["classroom", 1549], ["lecture", 1550], ["p.e.", 1551], ["topics", 1552], ["history", 1553], ["clipboard", 1554], ["pen", 1555], ["possessions", 1556], ["wants", 1557], ["womans", 1558], ["shows", 1559], ["tell", 1560], ["teaching", 1561], ["concept", 1562], ["electronic", 1563], ["tablet", 1564], ["same", 1565], ["paychecks", 1566], ["writting", 1567], ["funny", 1568], ["turned", 1569], ["resteraunt", 1570], ["stealing", 1571], ["cell", 1572], ["phone", 1573], ["shown", 1574], ["directions", 1575], ["handover", 1576], ["spilled", 1577], ["barefoot", 1578], ["sandles", 1579], ["darts", 1580], ["laughing", 1581], ["sippy", 1582], ["tantrum", 1583], ["kid", 1584], ["mice", 1585], ["pre-teen", 1586], ["mp3", 1587], ["thre", 1588], ["dogsled", 1589], ["mess", 1590], ["threw", 1591], ["mik", 1592], ["spills", 1593], ["corners", 1594], ["icecream", 1595], ["groomed", 1596], ["drank", 1597], ["unable", 1598], ["properly", 1599], ["sleds", 1600], ["sledding", 1601], ["alaska", 1602], ["cowboy", 1603], ["roping", 1604], ["calf", 1605], ["concrete", 1606], ["slab", 1607], ["tents", 1608], ["fishing", 1609], ["trout", 1610], ["screaming", 1611], ["ruckus", 1612], ["relaxed", 1613], ["chalk", 1614], ["desolate", 1615], ["rests", 1616], ["lie", 1617], ["carpet", 1618], ["o", 1619], ["blocks", 1620], ["pillow", 1621], ["lay", 1622], ["campus", 1623], ["fried", 1624], ["tomorrow", 1625], ["shoulders", 1626], ["schoolchildren", 1627], ["factory", 1628], ["workers", 1629], ["sweater", 1630], ["bumper", 1631], ["vehicles", 1632], ["slow", 1633], ["breaker", 1634], ["frolicking", 1635], ["us", 1636], ["capitol", 1637], ["picnic", 1638], ["multicolored", 1639], ["hitting", 1640], ["instrument", 1641], ["goldfish", 1642], ["mashed", 1643], ["potatoes", 1644], ["receive", 1645], ["sounds", 1646], ["terrible", 1647], ["multi-color", 1648], ["nails", 1649], ["done", 1650], ["raise", 1651], ["drugs", 1652], ["performer", 1653], ["song", 1654], ["earn", 1655], ["extra", 1656], ["ever", 1657], ["comes", 1658], ["unpainted", 1659], ["dilapidated", 1660], ["supervisor", 1661], ["calls", 1662], ["report", 1663], ["scaffolding", 1664], ["storefront", 1665], ["excavator", 1666], ["digging", 1667], ["cement", 1668], ["alll", 1669], ["khaki", 1670], ["creek", 1671], ["jean", 1672], ["flies", 1673], ["kite", 1674], ["helping", 1675], ["find", 1676], ["loads", 1677], ["heads", 1678], ["horses", 1679], ["nuts", 1680], ["asia", 1681], ["bring", 1682], ["attract", 1683], ["costumers", 1684], ["salesman", 1685], ["selling", 1686], ["patrons", 1687], ["knitting", 1688], ["texting", 1689], ["leaves", 1690], ["sneakers", 1691], ["stool", 1692], ["round", 1693], ["text", 1694], ["message", 1695], ["embarrassed", 1696], ["took", 1697], ["gazing", 1698], ["private", 1699], ["print", 1700], ["ingnue", 1701], ["world-weary", 1702], ["expression", 1703], ["staring", 1704], ["honeymoon", 1705], ["call", 1706], ["log", 1707], ["window", 1708], ["sleeveless", 1709], ["sobriety", 1710], ["test", 1711], ["tri-colored", 1712], ["folding", 1713], ["laundry", 1714], ["pretending", 1715], ["bikinis", 1716], ["graciously", 1717], ["outstretched", 1718], ["40", 1719], ["wide", 1720], ["grandmother", 1721], ["apartment", 1722], ["jungle", 1723], ["spreads", 1724], ["crossed", 1725], ["chest", 1726], ["lots", 1727], ["medals", 1728], ["bikini", 1729], ["military", 1730], ["officer", 1731], ["decorated", 1732], ["sees", 1733], ["scantily", 1734], ["clad", 1735], ["mid", 1736], ["twenties", 1737], ["kicking", 1738], ["leaf", 1739], ["paved", 1740], ["asphalt", 1741], ["plants", 1742], ["punk", 1743], ["kicks", 1744], ["laughs", 1745], ["angered", 1746], ["insult", 1747], ["joke", 1748], ["crying", 1749], ["losing", 1750], ["chanting", 1751], ["brilliant", 1752], ["deserted", 1753], ["hispanic", 1754], ["sewing", 1755], ["article", 1756], ["nothing", 1757], ["thumb", 1758], ["humans", 1759], ["pay", 1760], ["receiver", 1761], ["books", 1762], ["golden", 1763], ["sniffing", 1764], ["butt", 1765], ["mutts", 1766], ["exchange", 1767], ["greeting", 1768], ["animals", 1769], ["know", 1770], ["sumo", 1771], ["wrestler", 1772], ["belt", 1773], ["pushing", 1774], ["bout", 1775], ["kickboxers", 1776], ["excersise", 1777], ["doesnt", 1778], ["wrestlers", 1779], ["compete", 1780], ["greet", 1781], ["owners", 1782], ["stray", 1783], ["silver", 1784], ["necklaces", 1785], ["leather", 1786], ["bra", 1787], ["fingerless", 1788], ["sunglasses", 1789], ["impress", 1790], ["lottery", 1791], ["tank", 1792], ["gathering", 1793], ["bathing", 1794], ["buddies", 1795], ["anyone", 1796], ["needs", 1797], ["off-camera", 1798], ["maroon", 1799], ["climber", 1800], ["snowy", 1801], ["mountainside", 1802], ["ascending", 1803], ["camp", 1804], ["snow-gear", 1805], ["leap", 1806], ["chocolate", 1807], ["skiing", 1808], ["colorado", 1809], ["garment", 1810], ["framed", 1811], ["fencing", 1812], ["wife", 1813], ["snowboarding", 1814], ["riverbank", 1815], ["lullaby", 1816], ["goalies", 1817], ["avoid", 1818], ["progess", 1819], ["shot-on-goal", 1820], ["action", 1821], ["decisive", 1822], ["moment", 1823], ["penalty", 1824], ["knocked", 1825], ["toward", 1826], ["goal", 1827], ["tried", 1828], ["six", 1829], ["uniform", 1830], ["airborne", 1831], ["spangled", 1832], ["mix", 1833], ["batch", 1834], ["margaritas", 1835], ["quilted", 1836], ["vest", 1837], ["displays", 1838], ["assortment", 1839], ["pendants", 1840], ["neck", 1841], ["browsing", 1842], ["chains", 1843], ["blowing", 1844], ["butterfly", 1845], ["blows", 1846], ["sneezes", 1847], ["kisses", 1848], ["grandparents", 1849], ["approached", 1850], ["asked", 1851], ["okay", 1852], ["among", 1853], ["watermelons", 1854], ["watermelon", 1855], ["thinking", 1856], ["purchasing", 1857], ["juke", 1858], ["sleeps", 1859], ["dude", 1860], ["cats", 1861], ["sing", 1862], ["karoake", 1863], ["been", 1864], ["stoops", 1865], ["pick", 1866], ["farmers", 1867], ["planting", 1868], ["seeds", 1869], ["spring", 1870], ["bends", 1871], ["age", 1872], ["88", 1873], ["picking", 1874], ["item", 1875], ["flowery", 1876], ["fruit", 1877], ["citrus", 1878], ["only", 1879], ["scared", 1880], ["whispering", 1881], ["reward", 1882], ["scene", 1883], ["lights", 1884], ["fields", 1885], ["sights", 1886], ["toronto", 1887], ["lit", 1888], ["streetwalkers", 1889], ["seoul", 1890], ["portrait", 1891], ["includes", 1892], ["drawing", 1893], ["microorganism", 1894], ["landscape", 1895], ["will", 1896], ["sell", 1897], ["bathroom", 1898], ["dominated", 1899], ["seiko", 1900], ["eve", 1901], ["crowds", 1902], ["indoor", 1903], ["meet", 1904], ["china", 1905], ["rush", 1906], ["hour", 1907], ["america", 1908], ["gotten", 1909], ["cabinet", 1910], ["flour", 1911], ["crisco", 1912], ["violin", 1913], ["sky", 1914], ["self", 1915], ["japanese", 1916], ["maybe", 1917], ["tokyo", 1918], ["slowly", 1919], ["welcoming", 1920], ["travelers", 1921], ["france", 1922], ["shops", 1923], ["states", 1924], ["welcome", 1925], ["says", 1926], ["sigh", 1927], ["displaying", 1928], ["showroom", 1929], ["main", 1930], ["overhead", 1931], ["neon", 1932], ["wood", 1933], ["poop", 1934], ["stunt", 1935], ["socks", 1936], ["strewn", 1937], ["balloons", 1938], ["celebrating", 1939], ["strings", 1940], ["confetti", 1941], ["good-looking", 1942], ["tape", 1943], ["fireman", 1944], ["protects", 1945], ["boundary", 1946], ["keep", 1947], ["safe", 1948], ["brushfire", 1949], ["house", 1950], ["twerking", 1951], ["statue", 1952], ["statues", 1953], ["busts", 1954], ["visible", 1955], ["ancient", 1956], ["between", 1957], ["van", 1958], ["fence", 1959], ["pickup", 1960], ["teacher", 1961], ["pets", 1962], ["alleyway", 1963], ["dining", 1964], ["floral", 1965], ["signing", 1966], ["paper", 1967], ["names", 1968], ["intimate", 1969], ["plans", 1970], ["tour", 1971], ["de", 1972], ["force", 1973], ["sandals", 1974], ["hopscotch", 1975], ["numbers", 1976], ["wears", 1977], ["grown", 1978], ["mothers", 1979], ["thier", 1980], ["conversations", 1981], ["laps", 1982], ["babysitting", 1983], ["embracing", 1984], ["daughters", 1985], ["playdate", 1986], ["toddlers", 1987], ["least", 1988], ["black-and-white", 1989], ["carries", 1990], ["clear", 1991], ["dalmatian", 1992], ["bathtub", 1993], ["pirate", 1994], ["princess", 1995], ["peach", 1996], ["cosplayer", 1997], ["hokey", 1998], ["pokey", 1999], ["fetching", 2000], ["porch", 2001], ["fetches", 2002], ["1", 2003], ["closely", 2004], ["pumpkin", 2005], ["bucket", 2006], ["treating", 2007], ["followed", 2008], ["trick-or-treating", 2009], ["halloween", 2010], ["infant", 2011], ["exercise", 2012], ["live", 2013], ["healthy", 2014], ["slapped", 2015], ["sunshade", 2016], ["barbecue", 2017], ["nintendo", 2018], ["plates", 2019], ["eat", 2020], ["soup", 2021], ["guests", 2022], ["feast", 2023], ["milling", 2024], ["ledges", 2025], ["built", 2026], ["got", 2027], ["chopping", 2028], ["plywood", 2029], ["construction", 2030], ["zone", 2031], ["beams", 2032], ["midday", 2033], ["diligently", 2034], ["sandwiches", 2035], ["finished", 2036], ["paddling", 2037], ["wheeled", 2038], ["racer", 2039], ["undressed", 2040], ["cattle", 2041], ["herd", 2042], ["sends", 2043], ["telegram", 2044], ["dirtbike", 2045], ["accelerating", 2046], ["facing", 2047], ["direction", 2048], ["stared", 2049], ["blond-haired", 2050], ["swing", 2051], ["woodland", 2052], ["clearing", 2053], ["german", 2054], ["shepherd", 2055], ["squeaky", 2056], ["sheherd", 2057], ["boyfriends", 2058], ["pet", 2059], ["creepily", 2060], ["interacting", 2061], ["theater", 2062], ["string", 2063], ["cowers", 2064], ["veterenarian", 2065], ["approaches", 2066], ["thermometer", 2067], ["partying", 2068], ["chatting", 2069], ["really", 2070], ["share", 2071], ["threesome", 2072], ["22", 2073], ["canada", 2074], ["army", 2075], ["skydivers", 2076], ["formation", 2077], ["skydiving", 2078], ["pocket", 2079], ["wallet", 2080], ["tip", 2081], ["waiter", 2082], ["waved", 2083], ["shaving", 2084], ["wheeler", 2085], ["cap", 2086], ["toys", 2087], ["signs", 2088], ["papers", 2089], ["writes", 2090], ["rights", 2091], ["mine", 2092], ["lawyer", 2093], ["lifeguard", 2094], ["saves", 2095], ["companion", 2096], ["simply", 2097], ["scratches", 2098], ["groom", 2099], ["bride", 2100], ["waist", 2101], ["kiss", 2102], ["reciting", 2103], ["poetry", 2104], ["stones", 2105], ["coke", 2106], ["zero", 2107], ["dudes", 2108], ["husband", 2109], ["footsies", 2110], ["bleachers", 2111], ["places", 2112], ["carrots", 2113], ["casserole", 2114], ["puts", 2115], ["beets", 2116], ["slices", 2117], ["feeding", 2118], ["sheep", 2119], ["sheperd", 2120], ["scotland", 2121], ["grouped", 2122], ["tailgate", 2123], ["clothed", 2124], ["suits", 2125], ["salesmen", 2126], ["breaking", 2127], ["emergency", 2128], ["personnel", 2129], ["rescuing", 2130], ["frying", 2131], ["breaded", 2132], ["cast", 2133], ["iron", 2134], ["pan", 2135], ["greasy", 2136], ["oceanfront", 2137], ["property", 2138], ["arizona", 2139], ["cooks", 2140], ["garb", 2141], ["cloth", 2142], ["hear", 2143], ["nun", 2144], ["praying", 2145], ["native", 2146], ["attire", 2147], ["featuring", 2148], ["design", 2149], ["braided", 2150], ["ribbons", 2151], ["stylishly", 2152], ["preparation", 2153], ["oddly", 2154], ["ruffles", 2155], ["pushes", 2156], ["stroller", 2157], ["weird", 2158], ["delicious", 2159], ["colors", 2160], ["crayons", 2161], ["backpack", 2162], ["quacking", 2163], ["planning", 2164], ["rob", 2165], ["glasses", 2166], ["bit", 2167], ["bricks", 2168], ["helped", 2169], ["create", 2170], ["seashore", 2171], ["crashing", 2172], ["master", 2173], ["beached", 2174], ["kayak", 2175], ["indorrs", 2176], ["here", 2177], ["waikiki", 2178], ["place", 2179], ["pretty", 2180], ["hang", 2181], ["paintings", 2182], ["gallery", 2183], ["nude", 2184], ["creepy", 2185], ["stalking", 2186], ["shrine", 2187], ["cafeteria", 2188], ["hangs", 2189], ["fifth", 2190], ["missing", 2191], ["memebers", 2192], ["eastern", 2193], ["agree", 2194], ["let", 2195], ["put", 2196], ["owns", 2197], ["sale", 2198], ["comic", 2199], ["decorating", 2200], ["arsenal", 2201], ["warms-up", 2202], ["fans", 2203], ["ups", 2204], ["teaming", 2205], ["football/soccer", 2206], ["broke", 2207], ["highway", 2208], ["looked", 2209], ["prepared", 2210], ["shouted", 2211], ["encouragement", 2212], ["plaza", 2213], ["queen", 2214], ["elizabeth", 2215], ["ii", 2216], ["hessians", 2217], ["revolutionary", 2218], ["war", 2219], ["lounge", 2220], ["bowling", 2221], ["ahead", 2222], ["pins", 2223], ["must", 2224], ["knock", 2225], ["turkey", 2226], ["lane", 2227], ["tonight", 2228], ["airport", 2229], ["return", 2230], ["discussion", 2231], ["converse", 2232], ["argues", 2233], ["tent", 2234], ["gathers", 2235], ["tables", 2236], ["chairs", 2237], ["fireplace", 2238], ["turtle", 2239], ["flotation", 2240], ["device", 2241], ["surfing", 2242], ["advance", 2243], ["goalie", 2244], ["prevent", 2245], ["sideline", 2246], ["points", 2247], ["defending", 2248], ["opposing", 2249], ["battling", 2250], ["jerseys", 2251], ["violinist", 2252], ["beatuful", 2253], ["community", 2254], ["spending", 2255], ["foundtain", 2256], ["violinists", 2257], ["wolverines", 2258], ["musicians", 2259], ["period", 2260], ["ringing", 2261], ["bell", 2262], ["apparel", 2263], ["landscaping", 2264], ["puddle", 2265], ["historical", 2266], ["police", 2267], ["pepper", 2268], ["spray", 2269], ["protesters", 2270], ["civil", 2271], ["reenactment", 2272], ["underway", 2273], ["consisting", 2274], ["scenic", 2275], ["ate", 2276], ["entire", 2277], ["childeren", 2278], ["fourth", 2279], ["downtown", 2280], ["santa", 2281], ["read", 2282], ["charts", 2283], ["assess", 2284], ["patients", 2285], ["condition", 2286], ["badminton", 2287], ["mixing", 2288], ["stuff", 2289], ["junk", 2290], ["acting", 2291], ["belly", 2292], ["troup", 2293], ["actors", 2294], ["acts", 2295], ["lying", 2296], ["plant", 2297], ["used", 2298], ["mens", 2299], ["wont", 2300], ["dirty", 2301], ["laugh", 2302], ["engage", 2303], ["morning", 2304], ["windsurfs", 2305], ["wetsuit", 2306], ["windsurfing", 2307], ["surfer", 2308], ["begins", 2309], ["balance", 2310], ["flying", 2311], ["windsurfer", 2312], ["choppy", 2313], ["fell", 2314], ["wakeboards", 2315], ["competeing", 2316], ["wakeboarding", 2317], ["parasails", 2318], ["parasailed", 2319], ["calm", 2320], ["parasail", 2321], ["tiara", 2322], ["sings", 2323], ["chorus", 2324], ["sailor", 2325], ["woodworking", 2326], ["tool", 2327], ["woodworker", 2328], ["jets", 2329], ["interested", 2330], ["jet", 2331], ["display", 2332], ["aslee", 2333], ["grandpa", 2334], ["somthing", 2335], ["uses", 2336], ["float", 2337], ["river", 2338], ["learned", 2339], ["arches", 2340], ["expectant", 2341], ["lets", 2342], ["listen", 2343], ["shares", 2344], ["unborn", 2345], ["pregnant", 2346], ["pregnancy", 2347], ["ear", 2348], ["jacuzzi", 2349], ["unofficial", 2350], ["chinatown", 2351], ["10", 2352], ["bubbles", 2353], ["atlantic", 2354], ["planter", 2355], ["stony", 2356], ["littered", 2357], ["pristine", 2358], ["patio", 2359], ["accross", 2360], ["sour", 2361], ["broadly", 2362], ["hates", 2363], ["mugs", 2364], ["truck-full", 2365], ["sacks", 2366], ["materials", 2367], ["doctors", 2368], ["stocked", 2369], ["peole", 2370], ["supply", 2371], ["habitat", 2372], ["humanity", 2373], ["prepares", 2374], ["today", 2375], ["loaded", 2376], ["joyously", 2377], ["marketplace", 2378], ["lonely", 2379], ["east", 2380], ["africa", 2381], ["crowed", 2382], ["pasted", 2383], ["headed", 2384], ["catches", 2385], ["wave", 2386], ["stays", 2387], ["upward", 2388], ["gazes", 2389], ["skyward", 2390], ["pavement", 2391], ["courtyard", 2392], ["cocker", 2393], ["spaniel", 2394], ["yarn", 2395], ["younger", 2396], ["balloon", 2397], ["sat", 2398], ["picked", 2399], ["rainy", 2400], ["hours", 2401], ["friendly", 2402], ["attacks", 2403], ["beagle", 2404], ["retriever", 2405], ["excitedly", 2406], ["also", 2407], ["corgis", 2408], ["sandbox", 2409], ["greets", 2410], ["greeted", 2411], ["charges", 2412], ["corgi", 2413], ["destroying", 2414], ["objects", 2415], ["legos", 2416], ["grenades", 2417], ["menu", 2418], ["miscellaneous", 2419], ["tossing", 2420], ["robot", 2421], ["kennels", 2422], ["bone", 2423], ["masters", 2424], ["bulldogs", 2425], ["rolling", 2426], ["wrestling", 2427], ["scuba", 2428], ["diver", 2429], ["emerging", 2430], ["performnef", 2431], ["dive", 2432], ["wrestle", 2433], ["poking", 2434], ["interesting", 2435], ["shovels", 2436], ["tower", 2437], ["none", 2438], ["poke", 2439], ["intriguing", 2440], ["fly", 2441], ["clouds", 2442], ["treasure", 2443], ["cool", 2444], ["alive", 2445], ["artifacts", 2446], ["site", 2447], ["examining", 2448], ["costruction", 2449], ["examine", 2450], ["shovel", 2451], ["examines", 2452], ["colleagues", 2453], ["deer", 2454], ["sweating", 2455], ["heels", 2456], ["parking", 2457], ["dig", 2458], ["poker", 2459], ["graves", 2460], ["males", 2461], ["sweat", 2462], ["nineteen", 2463], ["dull", 2464], ["benches", 2465], ["heavily", 2466], ["doors", 2467], ["doord", 2468], ["lean", 2469], ["better", 2470], ["summery", 2471], ["say", 2472], ["departing", 2473], ["relative", 2474], ["jacked", 2475], ["dove", 2476], ["flowered", 2477], ["nurse", 2478], ["doves", 2479], ["perched", 2480], ["cradling", 2481], ["flowering", 2482], ["bird", 2483], ["professor", 2484], ["beats", 2485], ["breakfast", 2486], ["trumpet", 2487], ["branch", 2488], ["nice", 2489], ["caged", 2490], ["fake", 2491], ["15", 2492], ["mouse", 2493], ["returning", 2494], ["nest", 2495], ["shoveling", 2496], ["driveway", 2497], ["fallen", 2498], ["concerned", 2499], ["ina", 2500], ["marsh", 2501], ["louisiana", 2502], ["hunts", 2503], ["climbed", 2504], ["sparrow", 2505], ["tends", 2506], ["injured", 2507], ["touching", 2508], ["bushes", 2509], ["mural", 2510], ["prominently", 2511], ["president", 2512], ["our", 2513], ["alien", 2514], ["overlord", 2515], ["king", 2516], ["neighborhood", 2517], ["bare", 2518], ["rollerblading", 2519], ["fifteen", 2520], ["horseback", 2521], ["motorbike", 2522], ["superheroes", 2523], ["deck", 2524], ["sea", 2525], ["pole", 2526], ["poles", 2527], ["pier", 2528], ["belong", 2529], ["perosn", 2530], ["brige", 2531], ["bass", 2532], ["gather", 2533], ["celebrate", 2534], ["july", 2535], ["roof", 2536], ["accident", 2537], ["below", 2538], ["suprised", 2539], ["occupied", 2540], ["guitarist", 2541], ["ends", 2542], ["calmly", 2543], ["solo", 2544], ["worked", 2545], ["peanuts", 2546], ["musical", 2547], ["request", 2548], ["unicycle", 2549], ["circus", 2550], ["instruments", 2551], ["soprano", 2552], ["saxophone", 2553], ["listener", 2554], ["stadium", 2555], ["iphone", 2556], ["texts", 2557], ["smartphone", 2558], ["recording", 2559], ["aquestrian", 2560], ["surgically", 2561], ["connected", 2562], ["escapes", 2563], ["captivity", 2564], ["kills", 2565], ["send", 2566], ["glue", 2567], ["performers", 2568], ["skills", 2569], ["perform", 2570], ["sold", 2571], ["campfire", 2572], ["frog", 2573], ["camper", 2574], ["poured", 2575], ["everything", 2576], ["hippo", 2577], ["retrieving", 2578], ["duck", 2579], ["burns", 2580], ["dries", 2581], ["helps", 2582], ["butchers", 2583], ["leans", 2584], ["handles", 2585], ["strip", 2586], ["meat", 2587], ["butcher", 2588], ["customer", 2589], ["cut", 2590], ["thinning", 2591], ["tough", 2592], ["handling", 2593], ["cage", 2594], ["petting", 2595], ["chef", 2596], ["seasonings", 2597], ["fingers", 2598], ["extended", 2599], ["seventeen", 2600], ["palm", 2601], ["passed", 2602], ["goes", 2603], ["swim", 2604], ["answer", 2605], ["questions", 2606], ["rude", 2607], ["speaks", 2608], ["enthusiasm", 2609], ["ladder", 2610], ["picasso", 2611], ["doodling", 2612], ["notebook", 2613], ["repairing", 2614], ["unfunny", 2615], ["shining", 2616], ["directly", 2617], ["repaired", 2618], ["raining", 2619], ["apply", 2620], ["stucco", 2621], ["siding", 2622], ["temporary", 2623], ["tattoos", 2624], ["muslim", 2625], ["bodily", 2626], ["decorations", 2627], ["canvas", 2628], ["festival", 2629], ["woods", 2630], ["babysitter", 2631], ["dolls", 2632], ["dry", 2633], ["autumn", 2634], ["timmy", 2635], ["chased", 2636], ["goblins", 2637], ["loses", 2638], ["commentators", 2639], ["broadcasters", 2640], ["rehearsing", 2641], ["rushing", 2642], ["sidelines", 2643], ["reporters", 2644], ["sporting", 2645], ["press", 2646], ["coach", 2647], ["attempt", 2648], ["blow", 2649], ["candles", 2650], ["multi-tiered", 2651], ["cake", 2652], ["candle", 2653], ["shot", 2654], ["burrito", 2655], ["30th", 2656], ["birthday", 2657], ["touches", 2658], ["erupts", 2659], ["blown", 2660], ["wind", 2661], ["handbasket", 2662], ["poses", 2663], ["recumbent", 2664], ["faces", 2665], ["snowing", 2666], ["floating", 2667], ["vessel", 2668], ["jersey", 2669], ["cleft", 2670], ["palate", 2671], ["hurt", 2672], ["treats", 2673], ["moose", 2674], ["canoes", 2675], ["crystal", 2676], ["crisp", 2677], ["redheaded", 2678], ["double", 2679], ["ended", 2680], ["paddle", 2681], ["prepare", 2682], ["canoeing", 2683], ["ship", 2684], ["sinks", 2685], ["multiple", 2686], ["youth", 2687], ["kayaks", 2688], ["rafts", 2689], ["raging", 2690], ["paddleboarding", 2691], ["falls", 2692], ["paddleboard", 2693], ["upturned", 2694], ["plate", 2695], ["bible", 2696], ["monitors", 2697], ["post-op", 2698], ["patient", 2699], ["administering", 2700], ["injection", 2701], ["stuffed", 2702], ["gently", 2703], ["rubs", 2704], ["tummy", 2705], ["rats", 2706], ["bat", 2707], ["catcher", 2708], ["umpire", 2709], ["squat", 2710], ["pirates", 2711], ["mets", 2712], ["glove", 2713], ["fill", 2714], ["seats", 2715], ["battle", 2716], ["pitch", 2717], ["batting", 2718], ["crickett", 2719], ["athletic", 2720], ["docks", 2721], ["steam", 2722], ["ships", 2723], ["skaters", 2724], ["wives", 2725], ["turning", 2726], ["athletes", 2727], ["qualifying", 2728], ["participating", 2729], ["ice-skating", 2730], ["huge", 2731], ["strips", 2732], ["practices", 2733], ["uphill", 2734], ["checkpoint", 2735], ["lifting", 2736], ["crate", 2737], ["stack", 2738], ["crates", 2739], ["stacking", 2740], ["counting", 2741], ["stock", 2742], ["tidy", 2743], ["chicken", 2744], ["simple", 2745], ["functions", 2746], ["lockers", 2747], ["chickens", 2748], ["gardeners", 2749], ["doze", 2750], ["tulips", 2751], ["popeye", 2752], ["ears", 2753], ["bush", 2754], ["lost", 2755], ["opening", 2756], ["utility", 2757], ["hammering", 2758], ["electricians", 2759], ["lime", 2760], ["chain", 2761], ["link", 2762], ["vegetable", 2763], ["interrupts", 2764], ["cane", 2765], ["disabled", 2766], ["painful", 2767], ["grounds", 2768], ["hostage", 2769], ["gun", 2770], ["chunk", 2771], ["demise", 2772], ["strike", 2773], ["thrown", 2774], ["glaring", 2775], ["canines", 2776], ["snowman", 2777], ["tug-o-war", 2778], ["crochet", 2779], ["stood", 2780], ["balls", 2781], ["squares", 2782], ["roll", 2783], ["stay", 2784], ["benefit", 2785], ["plying", 2786], ["harmonica", 2787], ["local", 2788], ["babies", 2789], ["fiddler", 2790], ["planetarium", 2791], ["projects", 2792], ["crayon", 2793], ["taught", 2794], ["algebra", 